{
    "posts": [
        {
            "id": "1741217594937",
            "title": "אריה",
            "summary": "סיפור",
            "content": "רק תגיד לי יוסי, מי אתה בכלל חושב שאתה שתצרף אותי לדבר הזה בלי שביקשת ממני רשות בכלל? למה נראה לך שאני בעניין של הרעיונות המטופשים והילדותיים שלך?- כעסתי.\n\nשקט רועם ענה לי, משתלט באחת על החללית כולה.\nמוטי נעץ את עיניו ביוסי שהסתכל עליו בחזרה במבוכה ואז פנה אליי, לוחש לאט ובשקט, 'תבין אריה, זה ממש ממש לא רעיונות מטופשים וילדותיים, זה אמיתי לגמרי, זה ממש קורה עכשיו, אנחנו על באמת טסים בזמן ברגעים אלו'.\n\nהסתכלתי בחוסר אמון על השניים האחרים שישבו שותקים במקומותיהם, משפילים את עיניהם במבוכה, כנראה שחששו להביט בעיניי ולפגוש את מבטי הכועס.\n\nכשביקש ממני יוסי כמה שעות לפני זה להיכנס אל החללית החדשה שבנה, לא חשדתי בכלום. 'בטח עוד איזו שטות שהקריץ איכשהוא מהמוח המדומיין שלו, עוד איזה ניסוי מטומטם וחסר בסיס' - חשבתי לתומי.\n\nגם אחרי שהורה לכולנו להדק חגורות עוד לא חשדתי בכלום, רק אחרי שלחץ על כמה כפתורים והכריז ברצינות גמורה שאנחנו טסים היישר ל2050 התחלתי להבין מה קורה, אבל כבר לא יכולתי לעשות שום דבר בנידון, רק להרים את קולי ולבקש הסברים, איך עושים לי דבר כזה בלי לעדכן אותי קודם.\n\nסרבתי להירגע, 'למה לא אמרתם לי קודם?' כעסתי ובצדק, 'יכולתי לפחות להיפרד מכולם לפני זה'\n\n'תבין משהו, אריה, לא אמרנו לך כלום כי פחדנו שתשתפן ברגע האחרון ולא תסכים לעשות איתנו את המסע הזה', נשמע פתאום קולו של אוריאל השתקן בדרך כלל מירכתי החללית, 'אנחנו הרי מכירים אותך מצויין, ברגע האחרון היית מוצא איזה תירוץ או סיבה למה בדיוק יש לך איזה חתונה של בת דודה או יומולדת לאחיין...' הוא בכלל לא נשמע מתחרט או מתנצל, כאילו היה לו ברור שזו סיבה מספיקה כדי לחטוף בן אדם ממשפחתו ומכל עולמו באמצע החיים בלי שום התייעצות או הודעה מוקדמת...\n\n'נכון מאוד, הוא צודק', יוסי היה נשמע עכשיו יותר בטוח בעצמו, 'אתה הרי יודע שלא היינו יכולים לצאת לדרך בלעדיך. כי מה יקרה אם החללית תנחת לה פתאום באיזה ג'ונגל שכוח אל באמצע האמזונס מי יוכל להדריך אותנו איזה פטריות מותר לנו לאכול ומאיזה להיזהר אם לא אתה? אתה מבין? היינו חייבים אותך איתנו! לא יכולנו לוותר עליך!'\n\nאין מה לומר הם באמת צדקו, לא היה לי מה לענות להם בשלב הזה. הבטתי בעיניהם וראיתי את הנחישות שהביאה את כולנו לרגע המיוחד הזה ופתאום שמחתי שאני איתם, שותף עימהם למסע היסטורי של פעם בחיים, במקום להישאר לבד בבית בלי החברים הכי טובים שלי. מה גם שהם צריכים אותי, ככה יוסי אמר, הם לא יכלו לוותר עליי...\n\n'תגידו', נזכרתי פתאום במשהו חשוב, 'יש מצב שבתקופה שאליה אנחנו נוסעים עכשיו, ב2050 אני יוכל לשלוח משם משהו הביתה להווה, כאילו ל2025? איזה מכתב או משהו שיסביר להם לפחות לאיפה נעלמתי פתאום?'\n\nיוסי שהיה שקוע בכפתורים הרבים שלצידו הרים את עיניו וחייך 'למעשה אנחנו כבר עכשיו ב2034 ככל שהנסיעה מתקדמת אנחנו זזים בזמן,  כך ש2025 זה כבר עבר רחוק יחסית. אבל אל תדאג, סידרתי אותך. מה נראה לך שלא חשבתי על זה?' ותוך כדי דיבור הוא הוציא מאחד הארגזים תוכי מהוה ודהוי עשוי פלסטיק שהיה נראה בדיוק כמו התוכים האלו שמוכרים\nבחנויות של הכל בדולר, 'זה תוכי דואר מיוחד שתיכנתתי בעצמי, הוא ממש כמו יונת דואר רק שהוא יכול גם לחזור בזמן לאיזו תקופה שתרצה' הוא אמר והושיט לי בלי שביקשתי צרור דפים ועיפרון.\n\nלקחתי אותם בהתרגשות, מוטי לידי עשה כאילו הוא נרדם, אוריאל חזר לשתקנותו וגם יוסי חזר לענייניו עם הכפתורים והמחוונים ואני התחלתי לכתוב למשפחה שלי שאני כבר לא אראה יותר לעולמים.\n\n'למשפחתי האהובה,\nנסעתי עם חברים בזמן\nאל תדאגו לי\n\nאריה'.\n\nאחרי כמה שניות של התלבטות הוספתי גם לב אדום וסמיילי מחייך.\n\n'יש בעיה במנועים' קטע פתאום יוסי את חוט מחשבותיי, ממקד את מבטו בחומרה בכפתורים שלפניו.\n\n'יוסי!!!!!!!! תעלה הביתה עכשיו!!!!!!!! ארוחת הערב מוכנה!!!' - קראה לו פתאום אימו מלמעלה.\n\n'אוווףףףףף!!!!! למה תמיד אני צריך לעלות לפני כולם!' צעק יוסי בחזרה ויצא מהחללית בזעף, מותיר אותי עם מוטי שעשה את עצמו מתעורר, אוריאל שהסתכל עליי בפרצוף של 'מה עכשיו?' ועם מכתב ביד שאני אולי אשלח מחר, תלוי מה נבחר אז לשחק.",
            "tags": ["סיפורים", "מדע בדיוני"],
            "date": "2025-03-05T23:03:41Z",
            "author": "huxhkuh"
        },
        {
            "id": "20250305224645",
            "title": "ברוכים הבאים לבלוג",
            "summary": "פוסט הפתיחה של הבלוג",
            "content": "<p>שלום לכולם!</p><p>ברוכים הבאים לבלוג החדש שלנו. כאן נשתף את המחשבות והרעיונות שלנו.</p>",
            "date": "2025-03-05T22:46:45Z",
            "author": "huxhkuh",
            "tags": ["כללי", "התחלה"]
        }
    ],
    "lastUpdate": "2025-03-05T23:03:41Z"
}
